"Loading..." = "載入資料中...";
"Connection Error" = "連線錯誤";
"Search Temporarily Unavailable" = "很抱歉，暫時不能使用「搜尋」";
"Error" = "錯誤";
"No Loc Error Title" = "Location Services disabled";
"No Loc Error Message" = "Without Location Services we cannot show you places in your area. To enable Location Services go to Settings/General.";
"Details" = "Details";
"List" = "List";
"Map" = "地圖";
"Settings" = "設定";
"Wheelchair Settings" = "Filter places by accessibility";
"Category Settings" = "Filter places by category";
"EditPOIViewInfoLabel" = "Info";
"Signed In" = "Signed in";
"Signed In As" = "Signed in as";
"Not Logged In" = "You're not signed in";
"Sign Out" = "Sign Out";
"About Wheelmap" = "關於";
"Credits:" = "Credits:";
"credits.map.data.title" = "Map Data:";
"Icons Credits" = "Icons: Yusuke Kamiyamane";
"Dev Credits" = "iPhone Development: Dorian Roy";
"Copyright" = "© 2010 Sozialhelden e.V. All rights reserved.";
"Close" = "Close";
"Search Results" = "Search Results";
"Nearby Places" = "Nearby Places";
"Places near %@" = "Places near %@";
"Places in map segment" = "Places in map segment";
"OK" = "OK";
"Cancel" = "取消";
"BackButton" = "Back";
"Unknown Place" = "Unknown Place";
"Loading Places" = "Loading Places...";
"No Results" = "No places found";
"Zoom Closer" = "Zoom in closer to show places";
"Still not found?" = "Still not found?";
"Tap to Add Place" = "Tap here to add a place";
"Save Changes" = "Save Changes";
"Confirm Place %@ Status %@" = "The status of %1$@ will be changed to %2$@";
"Add Place" = "新增地點";
"Edit Name" = "Edit Name";
"Edit Type" = "Edit Type";
"Edit Location" = "Edit Location";
"Drag Pin" = "Drag the red pin to indicate the location of the place";
"Edit Description" = "Edit comment";
"Edit Address" = "Edit address";
"Street Placeholder" = "Street";
"Housenumber Placeholder" = "No.";
"Postcode Placeholder" = "郵遞區號";
"City Placeholder" = "City";
"Edit Website" = "Edit website";
"Edit Phone" = "Edit phone number";
"Add Description" = "Add comment";
"Description Note" = "You can add a brief note on the wheelchair accessibility of this place";
"Add Address" = "Add address";
"Add Website" = "Add website";
"Add Phone" = "Add phone number";
"URL" = "URL";
"Enter valid URL" = "Please enter a valid URL";
"Confirm Add Place" = "Do you really want to add this place to Wheelmap?";
"Add Place Button" = "Add New Place";
"Confirm Edit Place" = "Do you really want to change this place?";
"Edit Place Button" = "Save Changes";
"Error Place Not Editable" = "Sorry, it looks as if this place cannot be edited through Wheelmap";
"Place Added" = "Place added";
"Place Edited" = "Place edited";
"Place Added Message" = "It may take several minutes before the changes appear in search results.";
"EditPOIViewNameLabel" = "Name";
"field_type" = "Type";
"field_wheelchair" = "Wheelchair";
"field_wheelchair:description" = "Comment";
"EditPOIViewAddressLabel" = "地址";
"EditPOIViewPhoneLabel" = "電話";
"EditPOIViewWebsiteLabel" = "網站";
"EditPOIViewPositionLabel" = "座標";
"Accessibility" = "Wheelchair";
"accessibility_limited" = "Limited wheelchair accessible";
"accessibility_no" = "Not wheelchair accessible";
"accessibility_unknown" = "Accessibility Unknown";
"Sign In" = "Sign In";
"Sign In Prompt" = "Log in with your Wheelmap account.";
"Username" = "Email";
"Password" = "密碼";
"Sign In Button" = "Login";
"Sign Up Prompt" = "Total newbie? Register with OpenStreetMap and Wheelmap.org now.";
"Sign Up Button" = "Sign Up";
"User Credentials Error" = "Wrong username or password. Please try again.";
"Account Linkage Error" = "Your account is not linked to an OpenStreetMap account yet. Click OK to open the browser and change that.";
"WheelchairAccessYes" = "Fully Accessible";
"WheelchairAccessLimited" = "Limited accessibility";
"WheelchairAccessNo" = "Not Accessible";
"WheelchairAccessUnknown" = "Accessibility Unknown";
"WheelchairAccessContentYes" = "● 入口沒有台階\n● 所有房間都沒有台階\n● 如果有提供廁所: 有無障礙廁所";
"WheelchairAccessContentLimited" = "● Entrance step not higher than 7 cm\n● Most important localitites accessible without steps";
"WheelchairAccessContentNo" = "● Entrance step higher than 7 cm\n● Most important localities not accessible without steps";
"category_accommodation" = "住宿";
"category_government" = "Public Authorities";
"category_money_post" = "Bank & Post";
"category_education" = "教育";
"category_food" = "Food & Drinks";
"category_leisure" = "休閒";
"category_misc" = "Miscellaneous";
"category_shopping" = "購物";
"category_sport" = "Sport";
"category_tourism" = "Tourism";
"category_public_transfer" = "Traffic";
"aerodrome" = "Aerodrome";
"alcohol" = "Alcohol";
"archaeological_site" = "考古遺跡";
"arena" = "Arena";
"arts_centre" = "Arts Centre";
"artwork" = "藝術品";
"atm" = "ATM";
"attraction" = "Attraction";
"bakery" = "Bakery";
"bank" = "銀行";
"bar" = "酒吧";
"battlefield" = "古戰場";
"beach" = "Beach";
"beach_resort" = "Beach Resort";
"beacon" = "Beacon";
"bed_and_breakfast" = "Bed & Breakfast";
"beverages" = "飲料";
"bicycle" = "Bicycle";
"bicycle_rental" = "自行車出租";
"boatyard" = "船屋";
"books" = "Books";
"bureau_de_change" = "換匯處";
"bus_station" = "Bus Station";
"bus_stop" = "Bus Stop";
"butcher" = "Butcher";
"cable_car" = "纜車";
"cafe" = "Café";
"camp_site" = "Camp Site";
"car_rental" = "Car Rental";
"car_sharing" = "Car Sharing";
"caravan_site" = "篷車露營地";
"castle" = "Castle";
"cave_entrance" = "Cave Entrance";
"chair_lift" = "Chair Lift";
"chalet" = "農舍";
"cinema" = "Cinema";
"clothes" = "Clothes";
"college" = "學院";
"computer" = "Computer";
"convenience" = "便利商店";
"courthouse" = "Courthouse";
"department_store" = "Department Store";
"doityourself" = "Do It Yourself";
"drinking_water" = "Drinking Water";
"dry_cleaning" = "乾洗";
"electronics" = "Electronics";
"fast_food" = "Fast Food";
"ferry" = "渡船頭";
"ferry_terminal" = "渡船碼頭";
"florist" = "Florist";
"fuel" = "Fuel";
"furniture" = "Furniture";
"gallery" = "Gallery";
"garden_centre" = "Garden Centre";
"guest_house" = "Guest House";
"hairdresser" = "Hairdresser";
"halt" = "停靠站";
"hardware" = "Hardware";
"hospital" = "Hospital";
"hostel" = "青年旅館";
"hotel" = "Hotel";
"information" = "Information";
"kindergarten" = "Kindergarten";
"kiosk" = "Kiosk";
"library" = "Library";
"mall" = "Mall";
"memorial" = "紀念館";
"motel" = "汽車旅館";
"museum" = "博物館";
"nightclub" = "Nightclub";
"optician" = "Optician";
"outdoor" = "Outdoor";
"parking" = "Parking";
"parking_aisle" = "Parking Aisle";
"pharmacy" = "藥局";
"place_of_worship" = "Place Of Worship";
"platform" = "Platform";
"post_office" = "Post Office";
"pub" = "Pub";
"public_building" = "Public Building";
"restaurant" = "Restaurant";
"school" = "學校";
"shoes" = "鞋店";
"sports_centre" = "Sports Centre";
"stadium" = "Stadium";
"subway_entrance" = "捷運出口";
"supermarket" = "超級市場";
"swimming" = "游泳";
"swimming_pool" = "游泳池";
"terminal" = "Terminal";
"theatre" = "戲院";
"theme_park" = "Theme Park";
"toilets" = "Toilets";
"tower" = "塔";
"townhall" = "Townhall";
"tram_stop" = "電車站";
"university" = "University";
"veterinary" = "Veterinary";
"viewpoint" = "Viewpoint";
"zoo" = "動物園";
"Yes" = "Yes";
"No" = "No";
"LeaveApp" = "Are you sure you want to leave the app?";
"Call" = "Do you want to call this number?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "Email";
"sms" = "Text message";
"DetailsViewHeadline" = "Detail view";
"DetailsView4ButtonViewCallLabel" = "Call";
"DetailsView4ButtonViewInfoLabel" = "Comment";
"DetailsView4ButtonViewRouteLabel" = "Route";
"DetailsViewAskFriendsButtonLabel" = "Get engaged: Ask your friends if this place is wheelchair accessible";
"DetailsViewChoosePhotoSource" = "Choose file";
"DetailsViewUploadOptionCamera" = "Camera";
"DetailsViewUploadOptionPhotoAlbum" = "相館";
"DetailsViewMoreInfoButtonLabel" = "More information";
"MoreInfoViewHeadline" = "More info";
"ShareLocationViewHeadline" = "Share place";
"EditPOIViewHeadline" = "Edit";
"EditPOIViewCategoryLabel" = "Category";
"EditPOIViewSetMarkerButton" = "Set marker";
"CommentViewLabel" = "Find more information on the wheelchair accessibility of this place here";
"ShareLocationLabel" = "I've found this place on Wheelmap.org:";
"AskFriendsLabel" = "Do you know if this place is wheelchair accessible?";
"DashboardNearby" = "NEARBY PLACES";
"DashboardMap" = "MAP";
"DashboardCategories" = "CATEGORIES";
"DashboardHelp" = "GET ENGAGED";
"SearchForPlace" = "Search for place nearby";
"Places" = "Places";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Done";
"RegisterNew" = "Register";
"UsernamePlaceholder" = "Email";
"MapHybrid" = "Hybrid";
"MapStandard" = "Standard";
"MapSatellite" = "Satellite";
"PlacesNearby" = "Nearby places";
"HelpByMarking" = "Help and mark the wheelchair accessibility of these places nearby";
"NoAddress" = "No address available";
"NoWebsite" = "No website available";
"NoPhone" = "No telephone number available";
"EditPOIStateHeadline" = "Status";
"NavBarEditButton" = "Edit";
"NavBarSaveButton" = "存檔";
"TitleHelp" = "Get Engaged";
"LoadingWheelText" = "Updating results";
"SaveNodeFailed" = "Data could not be saved.";
"FetchNodesFails" = "Data could not be updated.";
"NoPOIsFound" = "No places found";
"TermsText" = "Hey there! Wheelmap.org updated its terms of use and data privacy agreement. Please accept both so you can stay tuned for adding new places, uploading pictures and writing comments. ";
"TermsAcceptButton" = "Accept";
"TermsDeniedButton" = "Decline";
"TermsDeniedText" = "Too bad! You didn't accept our Terms of use and data privacy agreement. This means you can't use some of the app's fun features. To change this you need to login again and accept both.";
"TermsTitle" = "Terms of use";
"TermsCouldNotUpdate" = "User information could not be updated. Please try it again!";
"NoResources" = "No resources found. Please check the internet connection and please re-start the app";
"NavBarTitleCategory" = "分類";
"NavBarTitleWheelChairStatus" = "Wheelchair Status";
"PhotoUuploadSuccess" = "The photo is uploaded successfully";
"PhotoUuploadFailed" = "The photo could not be uploaded. Please try it again";
"FetchingPhotoURLFailed" = "The photos of this location could not be downloaded.";
"POIStatusChangeFailed" = "Wheelchair accessibility of this place could not be updated. Please try it again.";
"NavBarTitleSharing" = "Sharing";
"NavBarTitleComment" = "Comment";
"NavBarTitleEdit" = "編輯";
"NavBarTitleSetMarker" = "Set Location";
"SearchResult" = "Search Result";
"NavBarTitleDetail" = "Detail";
"FacebookSuccess" = "Sharing successful";
"TweetSuccess" = "Sharing successful";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "Email successfully sent.";
"MailSendFailed" = "Email could not be sent.";
"SMSSendSuccess" = "SMS successfully sent.";
"SMSSendFailed" = "SMS could not be sent";
"EditPOIViewSetMarkerButtonDisabled" = "unavailable";
"NavBarTitleSetNodeType" = "Set Location Type";
"EditPOIViewNodeTypeLabel" = "Location Type";
"SetMarkerInstruction" = "Drag the red marker to the correct position of the place";
"ConfirmImageUpload" = "Do you really want to upload this picture?";
"PleaseSetMarker" = "Please set the location of this place!";
"NoSearchService" = "Search unavailable";
"DetailsView4ButtonViewShareLabel" = "分享";
"NodeNoCategorySet" = "Please select a category!";
"NodeNoNameSet" = "Please enter a name!";
"AcceptDataTerms" = "I accept paragraphs 1 and 2 of the data privacy agreement.";
"AcceptUserTerms" = "I accept the terms of use.";
"PleaseAcceptAllTerms" = "Please accept the terms of use and the data privacy agreement.";
"SaveSucess" = "Data successfully saved";
"FirstStartBothAccounts" = "Important: You need an OpenStreetMap account AND a Wheelmap account to be able to use the Wheelmap app to its full extent.";
"FirstStartNoAccount" = "You don’t have an OpenStreetMap account or a Wheelmap account yet?";
"FirstStartNoAccountRegister" = "Register both now. ";
"FirstStartOnlyOSM" = "You already have an OpenStreetMap account but no Wheelmap account yet? No problem! Log in on Wheelma.org and go to “Profile”. You can create your Wheelmap account there.";
"FirstStartButton" = "OK，我明白了！";
"LoginScreenForgotPassword" = "忘記密碼？";
"LoginScreenNoWheelmapAccount" = "Don’t have a Wheelmap account yet? Log in on Wheelmap.org with your OpenStreetMap account and go to “Profile”. You can create your Wheelmap account there. ";
"WhyOSMAccount" = "Why do I need an OSM user account?";
"DescribeWhyOSMAccount" = "Wheelmap.org is based on Openstreetmap. All the data you see on the map comes from the Openstreetmap database. Hence, to be able to add or change information you need an Openstreetmap user account.";
"LoginOverOSMText" = "You need an Openstreetmap user account to be able to log in on Wheelmap.org.";
"LoginOverOSM" = "Go to OSM Login";
"OSMAccount" = "You don’t have an OSM user account yet?";
"StepsToOSMAccount" = "Four steps to log in:\n1. Click on “OSM Registration” and register your OSM user account\n2. Open your email client and click on the activation link\n3. Open the Wheelmap app\n4. Log in with your OSM user account (username & password)";
"OSMRegistration" = "OSM Registration";
